Repository: neuromat/intranet
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Project activities
pt_br: Atividades do projeto

source: Other duration time
pt_br: Outro tempo de duração

source: Training Program
pt_br: Programa de treinamento

source: Meeting
pt_br: Reunião

source: Seminar
pt_br: Seminário

source: Title
pt_br: Título

source: Type of activity
pt_br: Tipo de atividade

source: Broad audience?
pt_br: Aberto ao público?

source: Organized by CEPID?
pt_br: Organizado pelo CEPID?

source: Participant
pt_br: Participante

source: Description
pt_br: Descrição

source: Start date
pt_br: Início

source: End date
pt_br: Término

source: Meetings
pt_br: Reuniões

source: Speaker
pt_br: Palestrante

source: Duration
pt_br: Duração

source: Number of participants
pt_br: Total de participantes

source: Training Programs
pt_br: Programas de treinamento

source: Name
pt_br: Nome

source: Image
pt_br: Imagem

source: Logo for poster. We recommend an image with size 400x100.
pt_br: Logo para o pôster. Recomendamos uma imagem com tamanho 400x100.

source: QR code with link to some page.
pt_br: QR code com link para alguma página.

source: Type of seminar
pt_br: Tipo de seminário

source: Types of seminar
pt_br: Tipos de seminário

source: Category
pt_br: Categoria

source: International guest lecturer?
pt_br: Palestrante de uma instituição do exterior?

source: Abstract
pt_br: Resumo

source: Date
pt_br: Data

source: Time
pt_br: Hora

source: Attachment
pt_br: Anexo

source: Room
pt_br: Sala

source: Seminars
pt_br: Seminários

source: You entered a wrong date format or the end date is not greater than or equal to the start date.
pt_br: Você digitou uma data em formato errado ou a data final não é maior ou iguala data inicial.

source: You have to choose a seminar!
pt_br: Você tem que escolher um seminário!

source: No seminar matches the given query.
pt_br: Nenhum seminário corresponde a esta consulta.

source: You have to choose a person!
pt_br: Você precisa escolher uma pessoa!

source: You have to choose a project activity!
pt_br: Você precisa escolher uma atividade!

source: You have to choose who will sign the certificate!
pt_br: Você precisa selecionar quem irá assinar o documento!

source: No person matches the given query.
pt_br: Nenhuma pessoa corresponde a esta consulta.

source: No training program matches the given query.
pt_br: Nenhum programa de treinamento corresponde a esta consulta.

source: Configuration
pt_br: Configuração

source: Configurations
pt_br: Configurações

source: Process number
pt_br: Número do processo

source: Can change the process number.
pt_br: Pode alterar o número do processo.

source: CEPID name
pt_br: Nome do CEPID

source: Cepid name
pt_br: Nome do CEPID

source: Can change the Cepid name.
pt_br: Pode alterar o nome do CEPID

source: Principal Investigator
pt_br: Diretor do Projeto

source: Can change the Principal Investigator.
pt_br: Pode alterar o Diretor do Projeto.

source: Permissions
pt_br: Permissões

source: Authentication
pt_br: Autenticação

source: Password
pt_br: Senha

source: Password confirmation
pt_br: Confirmação de senha

source: Duplicate username
pt_br: Nome de usuário duplicado

source: Passwords do not match
pt_br: As senhas não coincidem

source: Raw passwords are not stored, so there is no way to see this user's password, but you can change the password using <a href=/password_change>this form</a>.
pt_br: Senhas não são armazenadas, portanto não é possível ver a senha deste usuário. Contudo, você pode alterar a senha usando <a href=/password_change>este formulário</a>.

source: The username must be set
pt_br: O nome do usuário deve ser definido

source: Username
pt_br: Usuário

source: Required. 30 characters or fewer. Letters, numbers and @/./+/-/_ characters
pt_br: Necessário. 30 caracteres ou menos. Letras, números ou os caracteres especiais @/./+/-/_

source: Enter a valid username.
pt_br: Entre com um nome de usuário válido.

source: invalid
pt_br: inválido

source: Staff status
pt_br: Equipe?

source: Designates whether the user can log into this admin site.
pt_br: Determina se o usuário pode entrar neste site de admin

source: Active
pt_br: Ativo

source: Designates whether this user should be treated as active. Unselect this instead of deleting accounts.
pt_br: Determina se este usuário deve ser tratado como ativo. Remova essa seleçã ao invés de deletar as contas.

source: NIRA admin
pt_br: Admin do NIRA

source: Designates whether this user has special permissions, e.g. add content on behalf of another user.
pt_br: Determina se este usuário tem permissões especiais, ex: adicionar conteúdo em nome de outro usuário.

source: Date joined
pt_br: Data de cadastro

source: User profile
pt_br: Perfil do usuário

source: User
pt_br: Usuário

source: Users
pt_br: Usuários

source: Can see reports
pt_br: Pode ver relatórios

source: Can add contents
pt_br: Pode adicionar conteúdo

source: Can create documents
pt_br: Pode criar documentos

source: Dissemination
pt_br: Difusão

source: Disseminations
pt_br: Difusões

source: Internal
pt_br: Interno

source: External
pt_br: Externo

source: Topic
pt_br: Tópico

source: Topics
pt_br: Tópicos

source: Type of media
pt_br: Tipo de mídia

source: Internal media outlet
pt_br: Meio de comunicação interna

source: Internal media outlets
pt_br: Meios de comunicação interna

source: Media outlet
pt_br: Meio de comunicação

source: Author
pt_br: Autor

source: External media outlet
pt_br: Meio de comunicação externa

source: External media outlets
pt_br: Meios de comunicação externa

source: You should choose a type.
pt_br: Você deve escolher um tipo.

source: Reports
pt_br: Relatórios

source: Academic works
pt_br: Trabalhos acadêmicos

source: Articles
pt_br: Artigos

source: Researchers
pt_br: Pesquisadores

source: Scientific missions
pt_br: Missões científicas

source: Training programs
pt_br: Programas de treinamento

source: Add content
pt_br: Adicionar conteúdo

source: Create/Update citation name
pt_br: Criar/Atualizar nome de citação

source: Import papers
pt_br: Importar artigos

source: Documents
pt_br: Documentos

source: FAPESP - appendix 5
pt_br: FAPESP - anexo 5

source: FAPESP - appendix 6
pt_br: FAPESP - anexo 6

source: FAPESP - appendix 7
pt_br: FAPESP - anexo 7

source: FAPESP - appendix 9
pt_br: FAPESP - anexo 9

source: Seminar poster
pt_br: Poster de um seminário

source: Cities
pt_br: Cidades

source: Groups
pt_br: Grupos

source: You don't have permission to access this page.
pt_br: Você não tem permissão para acessar essa página.

source: Contact Info
pt_br: Informações de Contato

source: Personal Info
pt_br: Informações pessoais

source: City
pt_br: Cidade

source: %s is not a valid CPF
pt_br: %s não é um CPF válido

source: Role
pt_br: Perfil

source: Roles
pt_br: Perfis

source: Type of institution
pt_br: Tipo de instituição

source: Types of institution
pt_br: Tipos de instituição

source: Acronym
pt_br: Sigla

source: Type
pt_br: Tipo

source: Belongs to
pt_br: Pertence a

source: Zip Code
pt_br: CEP

source: Address
pt_br: Endereço

source: Complement
pt_br: Complemento

source: Number
pt_br: Número

source: District
pt_br: Bairro

source: Institution
pt_br: Instituição

source: Institutions
pt_br: Instituições

source: Full name
pt_br: Nome completo

source: Passport
pt_br: Passaporte

source: Phone
pt_br: Telefone

source: Cell Phone
pt_br: Celular

source: State
pt_br: Estado

source: Country
pt_br: País

source: Signature
pt_br: Assinatura

source: Person
pt_br: Pessoa

source: Name in bibliographic citation
pt_br: Nome em citação bibliográfica

source: Default name?
pt_br: Nome default?

source: Citation name
pt_br: Nome de citação

source: CPF values must be passed as strings
pt_br: Valores de CPF devem ser passados como textos

source: Successfully updated citation names.
pt_br: Nomes de citação atualizados com sucesso.

source: Periodical name
pt_br: Nome do periódico

source: Event name
pt_br: Nome do Evento

source: Research results
pt_br: Resultados de pesquisa

source: Draft
pt_br: Rascunho

source: Submitted
pt_br: Submetido

source: Accepted
pt_br: Aceito

source: Published
pt_br: Publicado

source: Article
pt_br: Artigo

source: Book
pt_br: Livro

source: Scientific
pt_br: Científica

source: Technology transfer
pt_br: Transferência de tecnologia

source: Chapter
pt_br: Capítulo

source: Periodical (Journal or magazine)
pt_br: Periódico

source: Event (Conference, congress, meeting, etc)
pt_br: Evento

source: Team
pt_br: Equipe

source: Note
pt_br: Nota no rodapé

source: RIS file authors
pt_br: Autores do arquivo RIS

source: Order of author
pt_br: Ordem dos autores

source: Authors
pt_br: Autores

source: Publisher
pt_br: Editor

source: Volume/Number
pt_br: Número

source: Serie
pt_br: Série

source: Edition
pt_br: Edição

source: Start page
pt_br: Página inicial

source: End page
pt_br: Página final

source: Book and chapter
pt_br: Livro e capítulo

source: Books and chapters
pt_br: Livros e capítulos

source: Periodical
pt_br: Periódico

source: Periodicals
pt_br: Periódicos

source: Periodical name on the RIS file
pt_br: Nome do periódico no arquivo RIS

source: Start date of the event
pt_br: Início do evento

source: End date of the event
pt_br: Término do evento

source: Event
pt_br: Evento

source: Events (congress, conference, etc.)
pt_br: Eventos

source: Event name on the RIS file
pt_br: Nome do evento no arquivo RIS

source: Where?
pt_br: Onde?

source: Hide this paper in the report
pt_br: Esconder esse paper no relatório

source: Not defined
pt_br: Não definido

source: Type of Academic Work
pt_br: Tipo de trabalho acadêmico

source: Types of Academic Work
pt_br: Tipos de trabalho acadêmico

source: Advisee
pt_br: Orientado

source: Advisor
pt_br: Orientador

source: Co-Advisor
pt_br: Coorientador

source: Financially supported?
pt_br: Possui bolsa de estudo?

source: Funding agency
pt_br: Agência financiadora

source: Academic Work
pt_br: Trabalho acadêmico

source: Academic Works
pt_br: Trabalhos acadêmicos

source: Please, select a .ris file to upload.
pt_br: Por favor, selecione um arquivo .ris para fazer o upload.

source: Successfully added one Periodical.
pt_br: Periódico adicionado com sucesso.

source: Successfully added %d Periodicals.
pt_br: %d periódicos adicionados com sucesso.

source: You have selected no item. Nothing to be done!
pt_br: Você não selecionou nenhum item. Não há nada para fazer!

source: The paper "%s" has no journal and the date field is empty or has an incorrect format
pt_br: O paper "%s" está sem periódico e o campo data está vazio ou com um formato incorreto.

source: The date field is empty or has an incorrect format for the paper "%s". It should be YYYY-MM-DD.
pt_br: O campo data está vazio ou com um formato incorreto para o paper "%s". O fomato correto é o YYYY-MM-DD.

source: You should select a journal for the paper "%s".
pt_br: Você deve escolher um periódico para o paper "%s".

source: The departure date must be greater than the arrival date of the previous route.
pt_br: A data de partida deve ser maior do que a data de chegada da rota anterior.

source: The arrival date can not be earlier than the departure date.
pt_br: A data de chegada não pode ser anterior à data de partida.

source: Route
pt_br: Rota

source: Routes
pt_br: Rotas

source: Scientific mission
pt_br: Missão científica

source: Value
pt_br: Valor

source: Provider
pt_br: Provedor de recursos

source: Stretch
pt_br: Trecho

source: Reimbursement
pt_br: Reembolso

source: Job
pt_br: Serviço

source: Service provider
pt_br: Provedor de serviço

source: Scientific Mission
pt_br: Missão científica

source: Type of scientific mission
pt_br: Tipo de missão científica

source: Types of scientific mission
pt_br: Tipos de missão científica

source: Paid to
pt_br: Pago para

source: Mission
pt_br: Missão

source: Project activity
pt_br: Atividade do projeto

source: City of destination
pt_br: Cidade de destino

source: Amount paid
pt_br: Valor pago

source: Daily stipend
pt_br: Diária

source: Daily stipends
pt_br: Diárias

source: From
pt_br: De

source: To
pt_br: Para

source: Departure
pt_br: Partida

source: Arrival
pt_br: Chegada

source: Order
pt_br: Ordem

source: You should have configured your process number on configurations. Click <a href="../../configuration">here</a> to configure it.
pt_br: Você devetia ter configurado seu número de processo em configurações. Clique <ahref="../../configuration">aqui</a> para configurar.

source: You have to choose a scientific mission!
pt_br: Você tem que escolher uma missão científica!

source: No scientific mission matches the given query.
pt_br: Nenhum missão científica corresponde a esta consulta.

source: You should've set routes for this mission.
pt_br: Você deveria ter configurado rotas para essa missão.

source: You must set the Principal Investigator.
pt_br: Você precisa definir o Diretor do Projeto.

source: Your form is not valid.
pt_br: Seu formulário não é válido.

source: Certificate
pt_br: Certificado

source: Features of the NIRA system
pt_br: Funcionalidades do sistema

source: Home
pt_br: Início

source: Import
pt_br: Importar

source: Generate citation names
pt_br: Gerar nomes de citação

source: Generate
pt_br: Gerar

source: Welcome,
pt_br: Bem-vindo,

source: Documentation
pt_br: Documentação

source: Change password
pt_br: Alterar senha

source: Log out
pt_br: Sair

source: Supported by
pt_br: Apoiado por

source: Developed by
pt_br: Desenvolvido por

source: NIRA version:
pt_br: Versão do NIRA:

source: NIRA is licensed under
pt_br: NIRA está licenciado sob os termos da

source: Models in the %(name)s application
pt_br: Modelos na aplicação %(name)s

source: Add
pt_br: Adicionar

source: Change
pt_br: Trocar

source: Citation names
pt_br: Nomes de citação

source: Appendix 5
pt_br: Anexo 5

source: You don't have permission to edit anything.
pt_br: Você não tem permissão para alterar nada.

source: Recent Actions
pt_br: Ações recentes

source: My Actions
pt_br: Minhas ações

source: None available
pt_br: Não disponível

source: Unknown content
pt_br: Conteúdo desconhecido

source: Date of issue
pt_br: Data de emissão

source: Number of process
pt_br: Número de processo

source: Get document
pt_br: Obter documentos

source: Appendix 6
pt_br: Anexo 6

source: Appendix 7
pt_br: Anexo 7

source: Appendix 9
pt_br: Anexo 9

source: Who will sign the certificate?
pt_br: Quem vai assinar o certificado?

source: Number of hours
pt_br: Total de horas

source: Get certificate
pt_br: Obter certificado

source: Get
pt_br: Obter

source: Get poster
pt_br: Obter poster

source: Funded by
pt_br: Financiado por

source: Organized by
pt_br: Organizado pelo

source: No seminar found!
pt_br: Nenhum seminário encontrado!

source: Get report
pt_br: Obter relatório

source: Period
pt_br: Período

source: No meetings found!
pt_br: Nenhuma conferência encontrada!

source: Seminars report
pt_br: Relatório de seminários

source: Training programs report
pt_br: Relatório de programas de treinamento

source: Download .tex file
pt_br: Baixar o arquivo .tex

source: Download .pdf file
pt_br: Baixar versão em PDF

source: No seminars found!
pt_br: Nenhum seminário encontrado!

source: No training programs found!
pt_br: Nenhum programa de treinamento encontrado!

source: Dissemination report
pt_br: Relatório de difusão

source: No disseminations found!
pt_br: Nenhuma difusão encontrada!

source: Table of roles
pt_br: Tabela de papéis

source: List of researchers
pt_br: Lista de pesquisadores

source: Reports available
pt_br: Relatórios disponíveis

source: Concluded
pt_br: Concluído

source: In progress
pt_br: Em andamento

source: Title of the project
pt_br: Título do projeto

source: Co-advisor
pt_br: Coorientador

source: Funding
pt_br: Agência financiadora

source: Funding information
pt_br: Informações sobre o financiamento

source: Papers to import
pt_br: Papers para importar

source: List of papers from events to add:
pt_br: Lista de artigos de eventos para serem adicionados

source: Select all
pt_br: Selecionar tudo

source: Start pg
pt_br: Página inicial

source: End pg
pt_br: Página final

source: Add papers
pt_br: Adicionar papers

source: There are no papers from events to add!
pt_br: Não há artigos de eventos para serem adicionados!

source: Back
pt_br: Anterior

source: Next
pt_br: Próximo

source: Published or accepted
pt_br: Publicado ou aceito

source: Draft or submitted
pt_br: Rascunho ou submetido

source: No articles found!
pt_br: Nenhum artigo encontrado!

source: List of papers from arXiv to add:
pt_br: Lista de artigos do arXiv para serem adicionados

source: Link to arXiv
pt_br: Link para o arXiv

source: There are no papers from arXiv to add!
pt_br: Não há artigos do arXiv para serem adicionados!

source: List of events to add:
pt_br: Lista de eventos para adicionar:

source: Sorry, events should be added manually. Click
pt_br: Desculpe, os eventos devem ser adicionados manualmente. Clique

source: here
pt_br: aqui

source: to do it.
pt_br: para fazer isso

source: No events to be added!
pt_br: Nenhum evento para adicionar!

source: Add a .ris file to import papers
pt_br: Adicione um arquivo .ris para importar artigos

source: Submit
pt_br: Enviar

source: Academic works report
pt_br: Relatório de trabalhos acadêmicos

source: Post-doctoral fellows
pt_br: Pós-doutorandos

source: PhD thesis
pt_br: Tese de PhD

source: MSc dissertations
pt_br: Dissertações de mestrado

source: Articles report
pt_br: Relatório de artigos

source: List of published papers to add:
pt_br: Lista de artigos publicados para adicionar:

source: Journal
pt_br: Periódico

source: Issue
pt_br: Número

source: There are no published papers to add!
pt_br: Não há artigos publicados para adicionar!

source: List of papers to update:
pt_br: Lista de artigos para atualizar:

source: Update papers
pt_br: Atualizar artigos

source: There are no papers to update!
pt_br: Não há artigos para atualizar!

source: Finish
pt_br: Finalizar

source: List of periodicals to add:
pt_br: Lista de periódicos para adicionar:

source: Add periodicals
pt_br: Adicionar periódicos

source: No periodicals to be added!
pt_br: Sem periódicos para adicionar!

source: Scientific missions report
pt_br: Relatório de missões científicas

source: Researcher
pt_br: Pesquisador

source: No scientific missions found!
pt_br: Nenhuma missão científica encontrada!
